104 delphi
3250 –
3203 język
1176 programowania
45001 ,
6459 który
1575 można
1288 używać
26432 w
707 środowisko
2431 firma
67 borland
5 embarcadero
1243 microsoft
11205 (
8 prism
11295 )
4087 oraz
5 lazarus
54468 .
615 narzędzie
5756 ten
18783 być
187 zintegrować
238 programistyczny
1388 typ
37 rada
775 działać
147 zgodnie
13432 z
447 zasada
7 dwustronny
278 edycja
69 dawno
424 nazywać
83 object
237 pascal
373 lecz
15 świadomość
49 społeczny
623 programista
12223 na
565 cały
413 świat
184 zacząć
31 postrzegać
1416 czas
2085 jako
115 osobny
14667 i
202 dlatego
914 też
1150 przy
31 okazja
92 premiera
317 6
3181 rok
137 2002
225 oficjalny
176 dokumentacja
3341 program
3139 zostać
297 użyć
1709 po
442 raz
1626 pierwszy
1278 nazwa
12977 "
112 language
788 standard
196 obejmować
1599 wiele
41 bogaty
13 funkcjonalnie
169 klasy
4119 nie
2352 mieć
2975 a
199 ponadto
1133 umożliwiać
347 programowanie
39 wizualny
433 wykorzystanie
26 predefiniować
220 komponent
345 rozszerzenie
6917 on
66 rozwinąć
4707 przez
289 appel
107 computer
229 współpraca
5 larry'ego
1 teslera
742 główny
14 architekt
5 niklaus
10 wirth
312 twórca
61 wywodzić
7598 się
233 wczesny
30 obiektowo
67 zorientować
3184 wersja
6 clascal
1286 dostępny
2004 komputer
51 lis
710 tworzyć
3910 dla
15 win32
499 musić
60 skompilować
10248 do
517 postać
891 kod
120 binarny
537 przed
284 wykonanie
535 już
571 podczas
894 tworzenie
1375 projekt
5 oglądanie
307 efekt
1048 praca
162 zapisywać
859 informacja
2794 o
141 właściwość
771 obiekt
331 udostępniać
730 zmiana
1004 wartość
606 bez
134 pisanie
99 technikum
268 zwać
1 rtti
446 pracować
696 obsługa
135 zdarzenie
1144 każdy
230 polecenie
1689 np
16 kliknięcie
41 myszka
166 generować
644 poprzez
182 wewnętrzny
399 mechanizm
172 przesyłać
460 odpowiedni
189 rola
936 tylko
7 dołączenie
14 natywne
896 pod
452 prosty
958 sposób
220 stworzenie
73 wydajny
1440 aplikacja
1123 sam
29 przyjazny
2042 użytkownik
383 podobny
1 c#[http://www.gekko
6413 -
1 software.nl
1298 /
1 dotnet
1 art01.htm
97 ]
618 platforma
154 .net
690 stworzyć
235 znacznie
283 późno
8 anders
3 hejlsberga
375 by
440 stanowić
65 alternatywa
390 java
596 obecnie
3631 móc
1660 również
90 framework
174 for
18 nieznacznie
184 różnić
9 składniowo
2910 od
63 projektować
518 architektura
299 zależność
1195 1
939 0
1214 2
832 3
449 5
89 odpowiednik
324 produkcja
859 linux
76 nosić
5 kylix
7 zaniechać
213 gdyż
98 charakteryzować
223 niski
266 jakość
424 rozwijać
772 licencja
420 gnu
193 gpl
48 ide
39 wzorować
4 wieloplatformowym
946 różny
2996 system
1084 operacyjny
85 szeroko
231 bazować
419 kompilator
60 kompilować
703 koda
9 natywnego
93 x86
2920 lub
1 zarządzalnego
1078 zawierać
510 klasa
11 vcl
1 clx
58 neta
185 visual
16 component
37 library
132 przeciwieństwo
970 cel
56 edukacyjny
134 biznesowy
203 połączyć
40 prostota
14 przejrzystość
207 łatwy
46 wygodny
7 niskopoziomowe
1343 możliwość
3 wstawiania
846 część
480 napisać
11 assembler
234 obiektowy
1072 posiadać
76 dziedziczenie
1702 jeden
752 interfejs
1684 co
72 sprawiać
2134 że
143 pisać
32 czytelny
532 niż
1138 pozwalać
2 wielodziedziczenie
146 bazowy
159 zawsze
2 metaklasa
3 tobject
109 przekazywać
43 referencja
747 tak
2864 jak
562 c
102 #
5 konkatenacja
81 łańcuch
872 istnieć
17 string
29 przebiegać
1260 bardzo
1833 za
1014 pomoc
589 znak
211 '
88 +
328 potrzeba
38 ręcznie
5 alokować
1243 pamięć
158 ułatwiać
15 rapid
49 application
56 development
91 znaczący
226 wsparcie
167 społeczność
1 usenetowej
1291 strona
183 www
54 poświęcić
553 rozwój
424 wraz
741 technologia
266 informatyczny
23 ewoluować
59 zachowywać
1135 jednak
102 kompatybilność
23 wstecz
164 poprzedni
1 kompilowalny
1572 nowy
229 poza
4966 to
508 wprowadzić
303 2010
211 dodać
171 używanie
107 atrybut
628 kilka
35 unita
747 biblioteka
372 standardowy
112 [
1 http://chrisbensen.blogspot.com/2009/08/delphi-2010-new-units.html
450 historia
413 opracować
130 następca
91 turbo
612 połączenie
15 edycyjny
3 our
1 loyal
48 developer
13 community
1949 :
2 today
1 wednesday
1 februar
411 8
307 2006
53 at
1 1am
4 pacific
51 time
1 announced
1 plans
3 seek
1 buyer
18 product
5 lines
3 that
2 include
2 c++builder
2 c#builder
3 jbuilder
165 and
1 peloton
4 interbase
1 jdatastore
1 ndatastore
1 older
6 products
13 tools
263 the
2 goal
29 is
6 create
4 standalone
62 business
2 focused
1 advancing
1 individual
1 productivity
8 using
2 people
2 inside
3 who
1 are
1 success
258 of
1 these
19 award
1 winning
12 zaraz
437 powstać
1 http://opendelphi.org
37 gromadzić
27 fundusz
2 wykupienie
38 ręka
5 borlanda
5 opublikowanie
314 open
219 source
74 pomimo
11 zapowiedź
232 sprzedaż
479 znany
2 /borland
387 c++
384 cecha
346 funkcjonalność
104 dołączyć
103 uznać
36 czwarty
122 generacja
22 cieszyć
370 polska
73 stosunkowo
687 duży
147 popularność
111 miara
485 wzgląd
11 względny
3 powszechność
445 rodzaj
11 poradnik
24 początkujący
511 grupa
485 polski
111 spotykać
7 doroczny
15 zlot
182 odbywać
10 wykład
364 dotyczyć
259 ostatni
57 odbyć
156 luty
264 2009
15 kraków
524 dystrybucja
177 termin
464 oznaczać
58 uniksowy
89 kompletny
2971 systema
139 zbudować
186 bazia
260 jądro
163 skład
246 oprócz
149 wchodzić
509 podstawowy
450 usługa
2288 taki
56 powłoka
155 skrypt
36 startowy
44 konfiguracyjny
1529 także
1045 często
381 zestaw
74 użytkowy
57 obręb
45 jednolity
288 organizacja
1095 plik
179 wspólny
24 instalowania
41 niekiedy
333 określać
2640 inny
8 hurd
694 ;
174 szczególnie
62 tutaj
30 wyróżnić
33 klon
32 debian
202 sobie
343 jedynie
300 warstwa
67 pośredni
569 między
409 sprzęt
343 początek
963 wykorzystywać
91 razem
1 opracowywanymi
483 wolny
762 dzięki
90 dostępność
529 źródłowy
73 samodzielny
164 budowa
230 kompilacja
192 wszystko
234 źródło
358 następnie
9 organizowanie
22 czasochłonny
21 zajęcie
668 wymagać
257 dodatkowo
150 wiedza
175 temat
859 proces
55 kilkanaście
116 miesiąc
136 publikacja
321 pojawić
31 gotów
219 stary
89 wciąż
18 aktywnie
27 slackware
547 wydać
260 16
168 lipiec
82 1993
10 sls
7 ian
1 murdock
118 ogłosić
57 liść
68 dyskusyjny
146 codice_1
70 powstanie
4 wpływowy
235 początkowo
18 wygoda
13 bieg
33 przekształcić
69 poważny
34 przedsięwzięcie
5 red
55 hat
104 enterprise
87 ubuntu
219 komercyjny
36 budowo
83 szczególny
61 wyróżniać
58 spośród
107 szczególność
1680 windows
99 centralny
91 repozytorium
828 pakiet
157 reprezentować
296 poszczególny
79 przygotować
67 kąt
290 konkretny
1 binariów
1170 wszystek
130 zbędny
500 dodatkowy
160 opisywać
204 zawartość
84 archiwum
85 poprawny
309 instalacja
117 zarządzać
336 specjalny
117 menedżer
160 potrafić
23 zlokalizować
848 dany
246 zainstalować
256 znaleźć
1004 liczba
173 typowy
15 wahać
30 kilkaset
119 tysiąc
121 autorski
3538 oprogramowanie
931 wielki
40 instalator
93 specyficzny
37 aczkolwiek
854 przypadek
283 zazwyczaj
108 instalować
250 bezpośrednio
431 dysk
140 twardy
110 dać
232 uruchomić
143 nośnik
42 instalacyjny
71 dyskietka
138 całkowicie
8 zarzucić
443 popularny
370 płyta
214 cd
139 dvd
8 zamówić
28 kupić
175 utworzyć
47 samodzielnie
3 wypalać
720 internet
146 obraza
152 iso
155 coraz
32 odgrywać
108 pośrednictwo
33 zaktualizować
271 dawać
1454 sieć
646 użycie
565 protokół
10 nfs
1065 serwer
7 wyjątkowy
912 metoda
31 cechować
44 gentoo
248 dostarczać
401 forma
69 zapewnić
243 wydajność
127 optymalizacja
27 przestać
361 dowolny
404 zbiór
83 począć
118 klasyczny
340 pełny
5 wszechstronny
2 jdistro
45 skończyć
88 specjalizować
3 amp
1 xampp
355 czyli
1 serwowania
893 internetowy
37 lampa
736 ale
464 przeznaczyć
70 zupełnie
1 jnode
301 pc
108 bsd
65 freebsd
1278 czy
6 schillix
8 opensolaris
3 podprojekty
19 debiana
689 oprzeć
224 rodzina
2 kfreebsd
20 netbsd
405 nawet
247 realizować
13 ochotnik
125 wewnątrz
85 odmiana
32 opinia
103 stabilny
532 wysoki
204 aktualizacja
5 dbałość
314 bezpieczeństwo
137 pojawiać
16 relatywnie
86 rzadko
29 dochodzić
67 opóźnienie
23 wydawanie
28 amigaos
85 commodore
47 international
239 produkować
94 amiga
53 1985
33 1000
83 charakterystyka
234 32
456 bitowy
885 procesor
70 motorola
6 68000
641 obsługiwać
4 mc68000
1 mc68010
2 mc68020
1 mc68030
2 mc68040
2 mc68060
19 3.x
56 powerpc
11 ppc
32 podsystem
2 warpos
250 albo
2 powerup
141 nadal
1 m68x00
56 uruchamiania
261 konstrukcja
211 karty
5 procesorowy
46 jednoczesny
212 oba
18 koprocesor
101 krótki
77 pojawienie
839 układ
14 morphos
70 przeniesienie
324 osa
43 utrudniać
246 brak
4 v3
1 0/3
411 stać
23 krótko
12 upadek
327 otwarty
519 implementacja
11 aros
247 obecny
639 4
13 przepisać
1 amigaone
24 micro
6 a1
1 sam440ep
1 sam440
11 flex
5 pegasos
146 ii
308 wyposażyć
349 seria
1 mc68x
209 uruchamiać
826 dwa
356 wbudować
58 emulator
1 interpretowanemu
310 zapewniać
102 zgodność
176 oryginalny
224 sprzętowy
13 jit
1 petunia
197 prędkość
36 emulacja
21 wielozadaniowość
233 zaawansowany
582 graficzny
54 ściśle
14 związanymi
34 reakcja
621 miejsce
722 zastosowanie
10 real
114 chociaż
111 wada
158 ochrona
32 posix
462 x
30 window
230 uzyskać
248 zewnętrzny
494 oferować
133 nowoczesny
106 pełnić
4 workbench
259 zależny
209 tekstowy
188 okno
84 tryb
86 charakterystyczny
23 czysto
134 faza
72 start
1 standardowymi
1 ofs
5 old
31 fila
4 kickstart
94 poniżej
1 ffs
15 fasty
10 file
65 alternatywny
1 mufs
30 multi
40 user
1 pfs
1 profesional
2 sfs
18 smart
23 modułowy
4 bezproblemowy
7 9660
25 fat
7 fat32
1 macfs
130 itd
188 zawrzeć
163 rom
173 potrzebny
83 uruchomienia
543 nad
250 rozpocząć
3 hyperion
38 entertainment
170 moc
35 podpisać
161 listopad
180 2001
639 r
86 umowa
139 inc
216 czerwiec
222 2004
85 ukazać
173 publiczny
139 nazwać
22 pre
45 release
551 kolejny
167 październik
263 2005
162 trzeci
7 lut
75 24
177 grudzień
35 finalny
29 one
309 2007
283 karta
222 dzień
142 30
154 11
14 pokaz
1 amiwest
54 21
304 10
27 association
40 computing
6 machinery
34 acm
161 człowiek
116 nauka
11 nauczyciel
14 profesjonalista
352 zajmować
181 informatyka
147 tłumaczenie
55 stowarzyszenie
568 maszyna
2 liczących
45 sztuka
112 inżynieria
68 it
11 dialog
130 integracja
9 promowanie
9 etyczny
15 zawodowy
97 15
3 ix
9 1947
61 miasto
37 newa
13 york
117 usa
114 trakt
79 spotkanie
4 columbia
54 university
36 utworzenie
170 odpowiedź
50 postęp
203 artykuł
262 dziedzina
233 wcześnie
199 związane
64 matematyka
2 elektryka
62 specjalista
47 potrzebować
99 czasopismo
329 zasób
262 badanie
9 rość
33 zapotrzebowanie
139 daleki
38 uczelnia
48 mit
8 harvard
51 postanowić
87 ustalić
47 ostateczny
47 kształt
33 formalnie
2 statut
142 przedstawić
161 członek
5 1949
10 członkostwo
96 dzielić
16 studencki
62 profesjonalny
89 student
45 studium
31 inżynierski
7 magisterski
90 kierunek
29 pokrewny
474 osoba
1 dyplomować
246 stopień
5 magister
220 mało
72 branża
1 wybitnie
2 zasłużony
150 otrzymać
156 tytuł
1 fellow
171 wśród
60 500
35 naukowiec
66 indeks
87 h
77 40
3 199
1 fellows
86 kierować
45 prezes
6 wiceprezes
5 sekretarz
1 skarbnik
13 prezydent
7 special
2 governing
65 group
16 board
243 trzy
330 7
10 powoływać
62 komitet
553 zadanie
3 alain
1 chesnais
52 zatrudniać
7 ceo
136 chwila
28 johna
10 white
89 oddział
12 zrzeszać
603 należeć
16 absolwent
224 około
6 170
468 znajdywać
116 europ
20 azja
1 90000
72 zainteresowanie
40 poland
2 chapter
79 instytut
171 uniwersytet
31 wrocławski
2 leszek
1 pacholski
519 drugi
1 sigchi
50 ośrodek
248 przetwarzanie
55 warszawa
3 agnieszka
1 szóstka
157 działalność
47 organizować
103 konferencja
145 wydawać
20 35
14 communication
14 journal
7 transaction
4 algorithms
13 cenić
10 rozpoznawalny
47 wydawca
183 książka
52 kurs
18 przyznawać
88 liczny
106 nagroda
18 wyróżnienie
81 turing
51 akademicki
21 mistrzostwo
150 programowaniu
161 2012
7 bulletin
198 skrót
48 bbs
416 serwis
870 komputerowy
292 polegać
6 udostępnianiu
111 właściciel
356 gdzie
102 umieszczać
41 czytać
23 ogłoszenie
491 własny
29 skrzynka
44 pocztowy
115 dokonywać
61 transfer
235 itp
128 osobisty
16 zaopatrzyć
14 stosowny
67 oczekiwać
120 łącze
12 modemowy
306 linia
111 telefoniczny
85 znać
253 numer
554 telefon
117 podłączyć
1 wydzwonić
487 korzystać
226 lokalny
137 poczta
365 elektroniczny
6 ogłoszeniowy
549 baza
5 ach
124 zdalny
2026 dane
1375 gra
7 telekonferencja
1 pojedynka
115 aktualnie
100 administrator
1 sysopem
514 większość
119 ów
9 komunikowania
15 ami
167 wymiana
71 skala
144 fakt
238 stały
124 aż
8 rozpowszechnienia
11 pakietowy
146 opierać
230 automatyczny
10 cykliczny
2 nawiązywaniu
411 pomiędzy
156 węzeł
64 y
36 rozpowszechnić
316 koniec
87 70
78 18
22 1978
17 chicago
106 systems
3 cbbs
220 założyć
8 warda
1 christensen
19 rand
1 suess
56 dysponować
57 300
1 bodowym
54 modem
1 hayesa
298 s
138 100
192 80
1 dodzwaniany
260 podobnie
119 powstawać
114 prywatny
1 sumpt
12 entuzjasta
2 krótkofalarstwo
38 1982
6 fidonet
455 ramy
36 wymieniać
87 wzór
10 usenetu
1 fidonetowe
92 włączyć
465 struktura
15 redakcja
182 związek
254 ogólny
1 cywilizowanych
58 państwo
92 praktycznie
5 zanik
24 symulować
822 działanie
60 warto
38 pamiętać
13 amatorski
1 wylęgarnia
35 przyszły
1 gur
1 sysopi
46 równocześnie
6 rodzić
1 fido
103 dość
1 zgrać
62 regularny
28 zielony
1 gęś
195 pole
1 mokotowski
74 kontakt
164 okres
1 procentować
45 dawny
1 sysopów
73 dziś
12 dziennikarz
175 pracownik
26 agencja
7 pr
343 rynek
408 sieciowy
45 dzisiejszy
90 trwać
59 udostępnienie
15 tp
28 dostępowy
7 szczytowy
14 bitnet
43 zapoczątkować
26 1981
12 ogólnoświatowy
20 rozległy
583 pewny
77 sens
43 konkurencyjny
211 pochodzić
3 slogan
172 angielski
2 because
4 it's
3 there
86 network
102 zasięg
5 terytorialny
309 ibm
339 kontrola
21 vm
79 łączność
35 com
41 bywać
368 więc
48 porozumienie
14 wschodni
3 wybrzeże
68 znajdować
1 yale
4 city
151 europejski
1 odnoga
12 earn
11 zachodni
6 rozrosnąć
135 ok
109 000
2 rozsiać
24 tempo
67 zbliżony
4 arpanetu
143 90
108 nastąpić
13 gwałtowny
5 wchłonąć
1 zawędrować
199 jeszcze
60 1987
247 łączyć
58 wydział
55 fizyka
42 warszawski
1 cernem
150 centrum
14 astronomia
52 im
2 mikołaj
1 kopernik
3 dań
16 terminalowy
271 jednocześnie
662 dostęp
13 plearn
69 1990
69 17
96 godzina
1 14:02
203 kraj
22 środkowy
98 globalny
68 dokonać
8 tadeusz
2 węgrzynowski
42 dyrektor
3 ciuw
234 2000
4 oddelegować
4 kopenhaga
75 zamknąć
1 definitywnie
158 mimo
9 protest
1 zatwardziały
1 listserwer
1 plearnu
506 lista
1 poland-l@plearn.edu.pl
1 pigulki
1 wiesci
159 zaleta
172 u
11 zwarty
28 silnie
12 scentralizować
129 szybkość
254 powodować
1 hermetyczność
28 obowiązywać
178 całkowity
8 zakaz
20 polityczny
47 handlowy
1 pieczołowicie
49 rejestrować
596 możliwy
216 zachowanie
19 anonimowość
17 szczegółowo
11 przestrzegać
8 sztywny
4 netykieta
202 wyłącznie
457 mały
57 silny
1 był
72 zwłaszcza
116 idea
1 listserwerów
21 zaadaptować
49 skuteczny
1 listerwerów
17 mailowy
73 funkcjonować
15 rozsyłać
110 droga
1 dargonzine
10 czoło
75 przydatny
1 sendfile
50 przesłać
586 plika
36 przesyłanie
56 odrębny
17 odbiorczy
13 odczytania
365 zapis
481 służyć
83 kliencki
660 klient
54 słaby
425 producent
294 ograniczenie
49 uniemożliwiać
2 przyłączenie
206 więcej
1 16256
236 choć
91 nigdy
159 praktyka
101 osiągnąć
8 niemożność
8 zaimplementowania
91 tcp
205 ip
29 prawda
2 bramkujące
21 przesył
72 korzystania
77 jakikolwiek
291 usługi
78 interaktywny
17 blender
69 modelowania
22 renderowania
213 obraz
131 animacja
65 trójwymiarowy
18 konwencjonalny
111 prezentacja
286 silnik
86 pierwotny
283 autor
1 neogea
332 natomiast
129 foundation
12 tona
1 roosendaal
124 programowy
46 solaris
10 irix
1 zetaos
87 mobil
68 13
58 darmo
80 użytek
158 reklama
76 telewizyjny
87 opłata
119 pobierać
340 techniczny
29 obszerny
68 rozprowadzać
1 uwolnienie
1 odkupienie
26 kwota
412   
47 euro
306 prawo
2 nan
9 holding
2 upadłość
34 sum
29 zgromadzić
7 zbiórka
32 zaledwie
24 siedem
49 tydzień
100 1998
1 inprise
176 amerykański
297 przedsiębiorstwo
772 rozwiązanie
722 produkt
23 builder
290 ponad
13 1300
45 skupić
543 zarządzanie
79 życie
13 projektowaniem
94 odpowiedzialny
22 rozwijanie
26 wydzielić
200 spółka
8 codegear
95 sprzedać
51 technologies
333 głównie
82 cykl
47 1983
63 francuski
5 philippe
1 kahn
44 1984
14 asystent
1 sidekick
70 zakupić
1 ansa
339 software
58 relacyjny
6 paradox
250 wtedy
71 arkusz
48 kalkulacyjny
5 quattro
74 pro
51 wykres
179 wrzesień
67 1991
1 ashton
1 tate
25 zdobywać
10 dbase
218 koszt
88 zakup
296 ważny
65 przyczyna
162 późny
702 problem
85 finansowy
1 pogłębić
2 accessa
63 1992
21 foxpro
1 borlandowska
1 objectpal
121 uważać
356 dobry
35 propozycja
100 połów
22 dekada
12 dominacja
46 zmniejszać
8 wedle
101 właśnie
107 sprawa
71 konkurencja
695 gdy
4 sądzić
4 wyniknąć
128 próba
181 wprowadzenie
102 zbyt
23 naraz
1 kahna
1 niewystarczająco
24 radzić
175 zmieniać
33 zwrot
19 inwestycja
56 zaczynać
15 innowacyjność
27 opuścić
68 1994
88 1995
26 kierownictwo
1 hejlsberg
112 przejąć
1 visigenic
30 czołowy
142 dostawca
5 orb
13 request
6 broker
25 rozpowszechniony
108 rozproszyć
42 uproszczenie
23 wdrażania
24 korporacyjny
244 przestrzeń
54 sześć
1 vmgear
44 advanced
5 training
69 center
48 ltd
1 highlander
33 engineering
1 boldsoft
1 starbase
1 togethersoft
97 corporation
82 pozwolić
29 powołać
24 zamiar
136 decyzja
1 argumentowana
24 chęć
1 skoncentrowania
305 2008
139 maj
5 focus
92 suma
15 75
181 milion
120 dolar
96 oferta
32 zatwierdzić
10 udziałowiec
64 22
495 wynik
56 wysokość
14 1,5
136 akcja
81 transakcja
4 pomyślnie
114 zakończyć
276 obszar
3 alm
31 akronim
1055 ang
13 compact
14 disc
23 read
8 only
40 memory
2 tłoczyć
17 kompaktowy
571 dana
4 modyfikowalny
63 masowy
137 son
7 philips
392 tzw
14 żółty
15 księga
7 yellow
14 book
145 opisać
28 czerwony
81 włączać
171 multimedialny
367 ilość
138 pojemność
18 umieszczenia
54 łącznie
209 dźwięk
66 odtwarzać
168 zwykły
163 odtwarzacz
38 filmowy
14 osiągalny
56 miano
5 extra
37 wprowadzania
108 powszechnie
807 stosować
46 ówczesny
83 dyska
16 przewyższać
12 blu
31 ray
40 eksperymentalny
39 optyczny
1 hvd
318 szybki
34 2013
136 wygląd
89 identyczny
220 zapisać
75 odczytywać
147 jedyny
142 różnica
117 przechowywanie
268 wykonać
1 poliwęgnalowych
11 plastikowy
6 krążek
13 grubość
9 1,2
51 mm
32 cienki
13 aluminium
7 odbijać
54 światło
81 powszechny
201 rozmiar
19 120
10 średnica
44 mini
85 wymiar
10 wizytówka
285 ciąg
1 mikroskopijny
6 wgłębienie
15 laser
3 oświetlać
78 powierzchnia
1 odblaskowy
740 „
788 ”
22 przerwa
429 ponieważ
15 głębokość
62 granica
146 długość
21 fala
20 laserowy
152 odczyt
5 odbić
25 ulegać
57 przesunięcie
3 interferencja
1 wygaszać
16 jasność
8 promię
6 intensywność
10 wiązka
13 konwertować
446 cyfrowy
744 format
265 zdefiniować
2 tęczowy
1 księgi
4 rainbow
4 books
53 biały
83 dokładny
266 specyfikacja
39 iec
1 10149/ecma
7 130
246 opis
72 zjawisko
182 fizyczny
86 zmodyfikować
48 kodowanie
3 korekcyjny
3 reeda
3 solomona
1 circ
10 modulacja
3 efm
26 ecma
133 zastąpić
1 13490
248 wspierać
6 wielosesyjność
9 udf
71 rozszerzać
1 13346
252 zaprojektować
25 zapisywania
237 liniowy
407 zarówno
8 jednokrotny
1 kasowalny
705 aby
4 zapisywalny
4 ela
2 torito
27 emulować
79 napęd
23 klasyfikować
59 współczynnik
157 stosunek
134 muzyczny
5 1×
214 transmisja
130 rząd
25 150
7 kib
5 12×
90 1997
38 przekraczać
9 wibracja
13 ciepło
5 kątowy
2 cav
5 constant
2 angular
10 velocity
1 30×
55 krawędź
135 jednakże
10 niejako
38 natura
124 wynosić
35 rosnąć
8 liniowo
1 zbliżaniem
79 sektor
3 2352
97 bajt
80 podzielić
50 98
86 ramka
84 odróżnienie
1 ukrywaniu
561 błąd
9 interpolacja
9 wiarygodność
29 wykrywania
17 korekcja
208 zastosować
69 kodowania
348 tryba
7 2048
6 netto
173 materiał
117 video
5 vcd
1 2336
180 porównanie
1 44100
15 hz
32 ×
3 bits
5 sampel
2 channels
184 =
1 153,6
144 kb
98 odtwarzanie
3 74
59 minuta
1 4440
101 sekunda
109 równy
1 682
175 mb
9 650
10 mib
18 masowo
2 tłoczenia
166 oparcie
4 szklany
37 matryca
1 odciskać
2 nagrywalny
5 barwnik
2 przemiana
6 fazowy
23 potocznie
1 wypalaniem
10 zwyczajowo
30 wyrażać
9 przedrostek
14 dwójkowy
4 odjęcie
60 zająć
18 700
36 właściwie
5 przechować
1 737
1 703
1 847
1 jednowarstwowy
3 pomieścić
2 4,7
185 gb
85 chronić
74 kontrolny
13 scsi
16 sata
12 firewire
158 usb
123 współczesny
2 wstać
2 optyk
5 półprzewodnikowy
14 emitować
60 bliski
21 podczerwień
3 780
10 nm
6 promień
493 moduł
29 śledzić
31 wykrywać
8 odbicie
6 rozproszenie
509 jeśli
21 obrotowy
4 przesuw
52 względem
192 m
25 utrzymać
164 pozycja
34 głowica
4 obr
16 min
45 200
10 zwiększanie
10 obracać
892 przykład
1 8×
110 tj
4 1600
11 4000
44 osiągać
5 9,6
14 1200
68 powyżej
101 niezależnie
54 rozumieć
108 maksymalny
1 20×
1 przekraczalny
262 powód
47 mechaniczny
80 samsung
31 electronics
227 rynka
1 scr
1 3230
2 32×
2 łożysko
1 kulkowy
1 zrównoważenie
3 wirować
3 hałas
2 52×
33 400
1 7,62
4 /s
108 ograniczyć
4 wytrzymałość
5 plastik
1 poliwęglanowego
431 wykonywać
13 65
15 przetwornik
9 zademonstrować
3 kenwood
1 truex
1 72×
2 10×
1 12×/10×/32×
1 1,76
8 rw
2 1,46
1 4,69
167 założenie
11 narzucić
1058 swój
10 odróżnić
1 1,32
99 kwestia
31 wystąpić
109 przemysł
12 uczynić
1 cdda
2 odtwarzalny
27 zapobiec
6 kopiowaniu
42 nagranie
11 zamierzyć
28 wprowadzanie
2 skompensować
1 dezorientować
55 nacisk
46 konsument
12 opatrzyć
431 tekst
4 ostrzegawczy
113 spełniać
3 poinformowania
12 nabywca
156 pełnia
3 dozwolony
2 bmg
29 music
8 skrytykować
97 okazać
46 zabezpieczać
11 kopiowaniem
1 xcp
15 extended
8 copy
9 protection
165 automatycznie
3 potajemnie
35 zapobiegać
11 prawnie
40 dystrybutor
7 uruchamianiu
206 zabezpieczenie
323 zwykle
172 zaimplementować
68 trudność
3 skopiowaniu
114 trudny
6 skopiowania
145 sprawdzać
100 istnienie
14 weryfikować
2 oryginalność
21 zachęcać
9 wytwórca
20 nagrywarka
103 wyprodukować
32 unikatowy
142 identyfikator
491 będzie
26 zakodować
1 rid
2 recorder
5 identification
57 code
5 cpan
2 comprehensive
78 perl
19 archive
88 komunikacyjny
49 obrazek
80 wykonywanie
114 skomplikowany
469 operacja
142 matematyczny
98 in
29 łączny
105 prawie
201 darmowy
181 udostępnić
14 artystyczny
65 cp
89 control
122 monitor
1 microcomputer
95 digital
53 research
39 dopuszczać
44 normalny
43 tamten
24 osiemdziesiąty
13 upraszczać
29 zarezerwować
14 ubogi
87 interpreter
52 ładować
96 początkowy
19 wyświetlenie
176 katalog
227 opcja
104 aktywny
290 parametr
71 uruchomienie
14 wykonywalnych
75 przypominać
3 .com
194 dos
15 zresztą
27 pierwowzór
8 wordstar
209 edytor
18 wordperfect
80 kombinacja
40 klawisze
1 ctrl+klawisz
1 zwielokrotnić
1 multiplan
37 specjalistyczny
183 basic
78 fortran
20 cobol
136 wspomagać
100 asembler
131 pierwotnie
207 intel
6 8080
147 wówczas
6 zilog
14 z80
220 zgodny
11 programowo
98 wymienić
50 zdobyć
141 ms
9 ugruntować
24 pomóc
351 wydanie
19 wielozadaniowy
45 plus
35 rozwinięcie
46 dr
3 gemdos
468 m.in
98 atari
38 st
60 zx
55 spectrum
57 elwro
38 800
11 junior
1 compan
91 zakład
39 mer
2 elzab
2 timex
24 naprawdę
290 stacja
3 fdd3000
1527 funkcja
174 terminal
220 uwaga
78 adresowy
181 zaś
85 zatem
2 z80a
115 mhz
249 64
2 fdd3
22 wystarczać
26 tos
45 wyłączenie
9 xl
7 xe
3 ośmiobitowym
1 indus
9 gt
1 ldw
4 supera
10 ca
158 sprzedawać
1 pewex
21 taktować
75 zegar
17 wprawdzie
69 wystarczyć
25 rozbudowa
81 specjalnie
60 nieco
39 mos
8 6502
4 niezgodny
49 inteligentny
3 ujednoznacznienie
99 litera
30 alfabet
12 łaciński
97 przeznaczenie
63 abstrakcja
127 stosowanie
60 paradygmat
33 proceduralny
13 generyczny
58 wynikowy
147 bezpośredni
236 systemowy
58 łatwość
10 niezależność
52 gwarantować
24 przenośność
2 uruchomieniowym
6 bjarne
2 stroustrupa
95 statyczny
610 poziom
72 pozostawać
105 projektowy
153 xx
209 wieko
15 xxi
27 szacować
1 14882:1998
64 programming
26 drobny
103 poprawka
193 2003
1 14882:2003
6 c++0x
140 12
128 sierpień
230 2011
2 14882:2011
10 usiłować
44 zachować
29 możliwie
47 obydwa
27 dotąd
45 ewentualny
148 istotny
12 związanym
6 niekompatybilność
403 zakres
263 składnia
133 przenośny
152 wynikać
71 użyteczny
115 stosowania
98 łatwo
30 własnościowy
36 floss
105 własność
273 żaden
93 instytucja
57 korporacja
23 1979
302 definicja
109 wpływ
6 simula
9 zaczerpnąć
21 algol
61 ado
21 ml
1 clu
444 jaki
2 cfront
65 tłumaczyć
190 opublikować
3 nieformalny
34 arm
1 annotated
8 reference
6 manual
12 sporządzić
5 stroustrup
1 margaret
1 ellis
1 14882
45 information
86 technology
6 languages
1 zerwać
54 częściowo
52 wsteczny
57 pozostać
192 stań
3 nienaruszony
1 iostream
33 ulepszenie
38 elastyczny
13 zainspirować
496 słowo
10 inline
11 c99
1 i+1
66 //
442 zmienna
37 przypisywać
119 aktualny
12 powiększyć
31 ...
37 równoważny
10 powiększać
129 !
746 instrukcja
4 i++
86 zwiększać
35 symboliczny
21 stwierdzenie
199 iż
7 unowocześnić
53 translator
2 comeau
31 niewiele
5 natywnym
5 asemblerowy
1 g++
48 gcc
27 michael
3 tiemann
55 założyciel
10 cygnus
18 solutions
84 common
9 gateway
67 interface
25 cgi
1 znormalizowany
340 komunikacja
184 wysyłać
429 przeglądarka
507 dokument
161 html
31 dynamicznie
101 żądanie
33 uzupełniać
215 treść
1 interpretowalnych
19 nic
178 pozostały
28 samo
30 podatny
20 występowanie
78 awaria
100 otrzymywać
86 przetwarzać
33 zewnątrz
47 sprawdzić
101 dokładnie
51 poprawność
20 gwarancja
7 wypełnić
44 formularz
87 wysłać
107 przedmiot
152 atak
2 crackera
88 zalecać
153 reguła
25 wyraźnie
224 określić
203 wejście
20 środowiskowy
183 wyjście
20 poddawać
105 tabela
89 przykładowy
141 wyświetlać
35 imperatywny
99 strukturalny
14 siedemdziesiąty
4 dennisa
1 ritchiego
55 poprzednik
68 interpretować
129 b
6 ritchie
20 1969
16 1973
47 udać
171 unix
7 brian
2 kernighan
4 dennis
1 p.t
28 ansi
57 laboratorium
11 bell
28 1980
34 dominować
48 znacząco
71 norma
2 9899
2 9899:1990
222 modyfikacja
5 x3
2 159
63 1989
4 nieformalnie
3 c89
11 uaktualnień
68 oznaczenie
3 9899:1999
115 1999
143 kompatybilny
491 element
65 komentarz
32 blokowy
132 sekwencja
119 *
73 rozpoczynać
63 kończyć
177 kluczowy
384 podstawa
159 podać
1 orientacyjny
12 long
251 bit
44 szerokość
300 składać
29 porcja
23 adresować
18 zdawać
163 powyższy
97 rezultat
48 luka
60 pochodny
312 pętla
19 wydrukować
36 kropka
221 warunek
41 spełnić
67 pętel
21 obieg
17 codice_11
37 codice_5
91 przebieg
119 licznik
285 zmienny
70 liczyć
55 ciało
2 iteratorem
1 wyrażenie1
1 wyrażenie2
1 wyrażenie3
4 sprawdzeniem
11 codice_14
40 diagram
85 oznaczyć
3 literka
153 umieścić
12 codice_15
2 literek
24 dopóki
41 zerowy
9 codice_16
9 codice_17
27 fałszywy
8 wcale
335 wyrażenie
8 opuszczać
34 towarzyszyć
15 średnik
184 zamiast
79 domyślnie
323 występować
7 ominięcie
71 doprowadzić
80 skończony
28 codice_7
1 zainicjalizowana
84 zwrócić
1 dekrementacja
1 dziesięciokrotnie
1 iterator
100 zakończenie
9 codice_21
23 decyzyjny
60 przełącznik
71 wielokrotny
11 wywoływanie
63 warunkowy
89 codice_2
112 przykładowo
128 przyjąć
57 podjąć
9 switch
59 {
7 codice_24
372 określony
7 codice_25
72 następujący
60 etykieta
3 codice_26
148 następny
8 przerywać
3 codice_27
24 opuszczenie
238 blok
4 codice_29
43 opcjonalny
4 wyszczególnić
14 wczytać
39 wyświetlić
40 coś
56 liczbowy
21 gdyby
38 podanie
181 spowodować
1 nazwa([lista_parametrów
22 klas
188 określenie
164 zwracać
215 jeżeli
7 codice_32
4 codice_33
40 nadrzędny
27 pominąć
223 argument
121 wskaźnik
21 dozwolić
8 rekurencja
7 przeciążania
50 int
38 kwadrat
12 podnieść
33 typa
80 przekazać
123 wszelki
86 wywoływać
6 codice_35
107 przypisać
61 wywołać
4 codice_36
26 hello
96 world
24 maina
10 void
38 krytyk
5 niskopoziomowych
13 wykonywaniu
12 ujawniać
130 dopiero
109 jakiś
23 przypadkowy
165 chcieć
40 uniknąć
3 sprawdzeń
137 wykonywania
37 bo
29 kosztowny
8 czasowo
113 implementować
41 nica
9 przeszkadzać
11 dostarczaniu
41 standaryzacja
47 zrozumienie
4 kompilacyjny
4 komplikować
1 nieprzenośność
3 rygorystyczny
8 przestrzegania
84 odniesienie
8 buforowania
26 uznanie
14 niedogodność
2 zniwelować
82 praktyczny
10 ustępować
23 tracić
40 wziąć
45 środek
22 porównywalny
15 niewątpliwie
36 przyczynić
166 szybko
4 niskopoziomowa
59 robić
23 dostosowanie
7 agresywny
132 ograniczony
1 niezdefiniowane
10 zdarzyć
8 przyciągać
19 krytyka
12 wyliczać
2 niezdefiniowanego
100 tam
192 dobrze
18 alokacja
3 koniecznie
1 zainicjalizowane
5 akurat
36 poprzednio
55 prawidłowy
68 próbować
44 odczytać
1 niezainicjalizowaną
73 wykryć
2 ostrzec
65 częsty
171 konieczność
47 ręczny
67 synchronizacja
4 sterta
23 przydzielić
23 wyjść
240 zmienić
10 wywołaniem
109 free
10 odzyskać
19 stracić
19 wyciek
22 odwrotnie
17 zwolnienie
7 odwoływanie
186 wykorzystać
7 przewidywalny
2 uszkadzać
24 nawzajem
2 symptom
9 oddalony
31 faktyczny
3 odśmiecacza
2 raii
90 zagrożenie
115 wskazywać
286 prowadzić
35 może
64 pożądany
129 odpowiednio
103 bezpieczny
94 przenieść
10 arytmetyka
16 zwolnić
1 zwisać
1 niezainicjalizowane
2 dziki
127 mieść
13 rzutowanie
42 unia
20 uszkodzić
45 ogólnie
35 swobodny
11 manipulacja
98 konwersja
4 niwelować
21 referencje
221 tablica
9 szósty
1 pięcioelementowej
9 nadpisanie
21 przepełnienie
77 bufor
11 eliminacje
19 sprawdzania
25 sprawdzanie
7 narzuta
278 obliczenie
56 numeryczny
8 włączania
4 wyłączania
2 zasiegu
155 dużo
12 tablicowy
25 wielowymiarowy
482 algorytm
40 algebra
512 macierz
60 przystosować
26 osobno
233 dynamiczny
42 podwójny
11 obejście
77 kolumna
20 omówić
4 numerical
1 recipes
26 rozdział
1 22ff
64 rozwiązywać
8 naśladować
63 uznawać
333 punkt
113 mówić
514 operator
40 zły
73 priorytet
21 oszczędność
69 font
12 łac
1 fons
38 czcionka
197 pojedynczy
4 glif
6 rozpowszechnieniem
28 wektorowy
21 skalowalny
9 ważność
13 krój
6 arial
2 pogrubiony
2 kursywa
10 multiple
33 master
2 fonts
126 adobe
45 zaznaczyć
66 para
1 kerningowe
29 type
11 t1
17 truetype
6 tt
5 opentype
2 otf
3 postscriptowy
61 równolegle
20 postscript
35 wniść
49 pora
45 znakowy
29 druk
112 drukarka
144 podejście
12 drukowany
62 drukować
39 litra
23 płynny
131 wielkość
11 krzywa
3 béziera
1 obwiednia
9 kontur
13 kształty
35 dwuwymiarowy
34 współrzędna
239 definiować
20 przekształcać
33 zależnie
36 pismo
20 transformacja
21 wypełnienie
1257 urządzenie
2 naświetlających
1 plotujących
66 metryka
9 metrics
7 printer
2 metric
20 wymyślić
2 antidotum
88 trzeba
25 płacić
70 macintosh
16 technicznie
48 wyświetlania
302 ekran
12 dopracować
68 95
49 premier
3 windowsy
18 odwrócenie
15 dtp
33 tym
2 odtajnić
18 udoskonalić
2 rasteryzujące
13 atm
4 poligrafia
13 niegdyś
18 przeszłość
58 teraz
2 nierozwojowy
43 konsekwencja
2 poniechać
1 pozostawienie
47 dzieło
95 1996
9 indesign
50 kodować
26 unicode
115 szereg
4 niedostępnych
1 zecerski
5 osadzanie
41 wyświetlanie
55 tex
1 tfm
13 generic
3 gf
4 metafont
1 metapost
8 bitmapowy
1 bitmapped
3 sztywno
281 wybrać
182 rozdzielczość
31 skompresować
4 pk
2 packed
105 wyświetlacz
29 ciekawy
2 calamus
1 cfn
10 ps
1 spline'ach
1 postscriptowych
8 true
87 kodowy
74 256
1 jednobajtowe
6 diakrytyczny
42 posługiwać
34 regionalny
3 bałtycki
20 grecki
2 cyrylica
4 fonetyczny
2 piktogram
200 symbol
3 nuty
77 128
23 połowa
91 językowy
67 oddzielny
4 repertuar
1 towarzyszenie
72 uniwersalny
3 połówka
37 31
7 127
238 sterować
16 tabulacja
23 poziomy
190 9
69 powrót
4 karetka
7 escape
45 27
3 126
1 drukowalne
98 cyfra
26 spacja
5 przecinka
12 44
11 46
6 59
5 zapełnić
113 podział
8 255
7 upowszechnić
1 dwubajtowej
23 zapisanie
5 65536
3 alfabeta
1 indoeuropejski
9 wschód
1 ligatura
1 kapitalik
17 etc
124 rzecz
2 ą
7 odtąd
1 odpaść
2 konwertowaniem
19 jakby
61 tyle
54 mieścić
44 dotychczasowy
27 zapór
24 firewall
20 ściana
1 przeciwogniowy
5 zabezpieczania
4 intruz
117 odnosić
6 dedykowanego
54 blokować
1 niepowołany
2 straża
17 lan
98 tzn
13 uprawniony
2 wypływ
10 filtrowanie
28 wychodzić
1 odmawianie
29 monitorowanie
208 rucho
18 zapisywanie
23 dziennik
50 logo
7 dokonywanie
172 konfiguracja
44 poprawnie
35 skonfigurować
85 powinien
1 odeprzeć
36 strefa
14 zaufanie
4 podsieć
4 izolować
35 zapora
25 współcześnie
54 hybrydowy
61 analizować
943 model
67 oś
193 realizacja
104 złożyć
43 polityka
6 ids
15 77
23 włącznie
11 formula
184 obliczeniowy
2 90/95
10 modularny
107 równoległy
169 naukowy
106 symulacja
32 specyfika
3 rozróżniania
62 rozwiązać
110 długi
56 obecność
6 znakomity
21 skalowalność
3 wieloprocesorowego
2 aerodynamiczny
4 wytrzymałościowy
4 cieplny
2 okupić
75 wizualizacja
2 niskopoziomowej
131 zagadnienie
9 wzbogacać
199 grafika
19 umożliwienia
15 dostarczanie
281 zespół
34 john
3 backusa
8 1954
19 1957
3 starannie
40 zoptymalizować
9 obawiać
12 nikt
30 1960
196 kiedy
17 iv
9 66
78 musieć
15 american
40 national
45 institute
108 międzynarodowy
14 perforować
19 icl
71 odra
18 1900
10 taśmowy
1 xfam
57 dyskowy
1 xfat
1 xfae
1 konsolidatorem
1 xpck
1 watfor
1 lahey
6 rekordowy
1 alokowalne
3 składnie
74 dostosować
35 wymuszać
58 skok
10 przyzwyczaić
49 uwzględniać
3 compaq
1 66/77/90/95
67 general
103 public
95 license
48 richard
5 stallmana
2 ebena
2 moglena
13 initiative
17 emacs
45 29
146 cztery
30 wolność
244 według
34 fsf
2 kategoryzować
76 zamknięty
211 prace
8 szkic
70 przeprowadzić
38 kampania
108 przejście
13 póła
3 umiarkowany
33 licencyjny
488 stan
1 gplv3
106 brać
88 prawny
114 patent
42 drm
5 proceder
1 tiwoizacji
182 sobą
139 związanych
6 linkować
37 jasny
6 wykonywalny
38 pochodna
29 x11
37 lgpl
50 znaczyć
153 całość
61 objąć
4 odradzać
35 trudno
69 ponownie
3 wirusowy
7 oddziaływać
3 przymus
21 zwolennik
11 restrykcyjny
1 uniksopodobny
5 mikrojądro
52 rozwojowy
66 mowa
4 fachowy
16 potoczny
72 wspomnieć
79 wyraz
31 kontrowersja
12 stallman
41 promować
23 podkreślać
31 wkład
87 parser
113 koleja
29 przeciwnik
25 przeciętny
40 powstały
131 kde
36 proponować
130 dodawać
93 apache
109 firefox
93 oficjalnie
1 aprobowanych
1 venenux
4 trisquel
1 dragora
23 parabola
5 gnewsense
10 ututo
1 blaga
1 gnustep
1 musix
10 libc
2 uclibc
8 coreutils
6 busybox
9 wszyscy
11 zgadzać
11 biurkowy
56 serwerowy
57 składnik
2 glibc
177 znaczenie
57 hosta
88 p2p
15 rozróżnienie
28 odwoływać
199 pojęcie
10 logicznie
32 pomocniczy
57 protocol
67 http
3 hypertext
8 nośny
17 pisownia
73 myśl
193 medium
93 informacyjny
18 przeczytać
2 myślowy
99 telekomunikacyjny
161 mobilny
16 przewodowy
8 adsl
1 ekstranet
111 analogowy
53 26
8 9600
3 sek
30 związana
6 grzegorz
1 polok
11 jądrowy
1 ifj
40 pan
140 współpracować
3 cern
7 genewa
171 20
165 kwiecień
1 kopenhaski
99 zarejestrować
43 krajowy
120 domena
1 .pl
27 zestawić
15 placówka
5 obserwatorium
20 astronomiczny
2 toruń
14 katowice
18 zjednoczone
6 znieść
16 szkieletowy
12 polpak
60 telekomunikacja
164 domowy
27 rządowy
103 portal
381 wirtualny
35 anonimowy
94 bezpłatny
4 zainwestować
1 podkarpacki
8 gmina
1 czudec
29 procent
39 urząd
9 rzeszów
112 60
43 starać
6 unijny
77 zwiększenie
2 wimax
9 mieszkaniec
2 abonamentowy
15 atrakcyjny
15 obniżyć
89 czasowy
71 przesyłania
7 czterokrotnie
4 wliczyć
4 uiszczenia
10 zapłata
109 korzystanie
87 irc
35 skorzystać
59 pobracić
126 siebie
91 podawać
420 adres
26 zamierzać
17 pseudonim
76 widoczny
305 kanał
100 &
106 komenda
1 /join
1 nazwa_kanału
1 /list
1 ostrożnie
22 ściągnięcie
1 odcięciem
43 bramka
61 dedykować
115 interakcja
25 sprowadzać
1 opy
22 bot
4 splity
10 laga
1 rozmawiania
265 rzeczywisty
8 administrować
78 uzyskiwać
2 op
4 zamykania
3 usta
19 blokowania
34 wysyłania
126 komunikat
1 wyrzucania
2 kick
9 ban
123 nadawać
1 zrównywać
31 stale
13 porządek
5 pilnować
35 wyspecjalizować
15 udawać
36 rozmaity
10 porządkowy
1 wyrzucanie
2 wulgaryzm
1 przepychanka
1 skłócić
4 botnetów
45 wojna
1 opowymi
60 rejestracja
26 nick
7 przeciwdziałanie
5 cierpieć
2 przypadłość
4 split
9 zerwanie
8 spowolnienie
108 właściwy
112 kolejność
9 niedoskonałość
1 folklor
5 tolerować
6 lubić
42 1988
4 jarkko
5 oikarinen
8 finlandia
13 doktorski
85 prowadzenie
1 teledyskusji
9 niezbyt
1 dopracowanego
55 dyskusja
10 zabawa
3 spodobać
3 oulu
1 tolsun.oulu.fi
1 nieczynny
2 rozesłać
1 zaprzyjaźniony
13 efnet
45 dołączać
15 kłopot
19 zgodzić
11 otwartość
1 garstka
7 przewodzić
1 eris.berkeley.edu
11 odłączyć
1 reformator
42 nadać
1 eris
1 odłączeni
1 anet
2 anarch
16 niedługo
96 potem
16 przyłączyć
9 ircnet
29 dojść
29 nałożyć
14 europa
41 ameryka
1 animozja
1 splitem
11 azjatycki
6 efnetu
7 argumentować
2 kolebka
9 przybrać
5 ircnetu
5 undernet
12 historycznie
71 testowy
71 deweloper
27 wymóg
7 rejestrowanie
2 wzywanie
5 stawianie
19 wymusić
2 undernecie
106 znacznik
1 timestamp
3 quakenet
28 młody
205 gracz
11 quake
1 quakeworld
2 quakenetu
25 q
4 nastawienie
118 online
1 kojarzeniu
16 mecz
3 dalnet
2 usanet
86 pomysł
6 undernetu
18 chyba
11 rejestrowania
30 odporny
36 powodzenie
97 charakter
13 freenode
2 irc.openprojects.net
56 skupiać
2 dalnetu
2 mindforge
131 marzec
36 emule
1 aksamit
29 akademia
15 górniczy
6 hutniczy
5 krakowski
1 krakow.irc.pl
13 poznański
1 poznan.irc.pl
1 spiąć
1 hub.irc.pl
11 koordynator
7 piotr
1 beeth
3 kucharski
82 średni
2 irc.efnet.pl
2 natrafić
22 niemniej
30 ciągle
13 uniwersytecki
6 polonia
20 australia
1 splitt
17 andrzej
2 karpiński
32 były
1 rdzennie
85 powiązać
56 prawdopodobnie
1 polnet
22 900
1 inspircd
51 statystyka
1 spoofy
18 ukrywać
1 pirc
25 średnio
28 250
1 6ircnet
6 oscylować
2 175
15 task
12 force
72 formalny
53 zainteresować
1 ustanawianiem
19 organizacyjny
46 ietf
16 władza
9 decydujący
58 przyszłość
2 comments
47 rfc
10 smtp
10 imap
16 przystąpić
122 ani
11 opłacać
6 składka
16 uczestnictwo
21 któryś
76 roboczy
7 wypowiedzieć
5 plenarny
1 przyjechać
14 zabrać
59 głos
91 wiązać
1 opłaceniem
7 rezerwacja
7 hotel
6 organizowania
4 osobowość
9 księgowość
30 society
57 wybierać
17 przynosić
40 minimalny
33 dochód
50 funkcjonowanie
1 kilkuosobowy
8 sekretariat
6 nadzorowanie
2 mailingowych
3 etatowy
297 %
4 społecznie
71 prezentować
180 wprowadzać
102 wejściowy
185 klawiatura
80 wiersz
33 tworzeń
13 vision
2 ncurses
2 langa
5 prezentowania
71 pokazywać
1 roguelike
17 rs
63 budować
9 cień
7 edit
17 integrated
40 services
22 isdn
105 infrastruktura
12 pstn
110 końcowy
65 end
8 circuit
6 switched
47 zaliczać
1 dodzwanianych
3 komutowanych
5 znormalizować
29 zalecenie
19 itu
106 t
24 etsi
3 ics
14 33
1 080
86 rozmowa
51 przepustowość
18 sygnalizacyjny
145 d
100 strumień
5 e1
1 dss1
31 rozmowy
12 zestawiania
20 dwukierunkowy
14 synchroniczny
30 zamykać
99 ile
46 otwierać
85 docelowy
49 głosowy
11 cyfrowo
5 pcm
4 pulse
1 modulated
9 voice
3 calls
119 tradycyjny
99 telefonia
88 kodek
4 lawa
1 μ
44 północny
72 japonia
11 isoc
2 dbanie
2 harmonijny
1 odpowiedzialnymi
30 nadzór
5 non
16 profit
38 sąd
15 miejski
7 washington
10 demokratyczny
20 członkowski
160 deklaracja
57 wyrazić
1 należenia
3 przystępować
1 władzą
9 rado
3 trzyletni
5 kadencja
33 zarząd
7 przewodniczący
1 lynn
1 amour
36 szef
26 zatrudnić
69 reszta
64 biuro
2 reston
6 virginia
10 szwajcaria
19 iana
9 redakcyjny
64 utrzymywać
3 dobrowolny
1 datek
8 dotacja
49 czynić
3 .org
35 imię
5 interest
13 register
1 pir
8 wieloletni
66 doświadczenie
1 organizowaniu
2 zjazd
1 opłacaniu
27 zaangażować
34 regulować
53 status
2 bać
5 zabić
1 1602
89 relacja
56 pomagać
1 wypływać
7 tok
42 podejmować
4 żyć
15 słynny
1 inet
7 opiekować
4 assigned
5 numbers
5 authority
8 jon
1 postela
35 zorganizować
20 ipv6
9 day
1 rozpropagowanie
256 test
2 launch
29 icq
43 komunikator
19 izraelski
3 mirabilis
16 swoisty
10 you
23 szukać
10 ty
2 czwórka
1 yairiego
1 goldfingera
1 arika
1 vardiego
1 sefi
1 vigisera
1 amnon
1 amira
17 em
32 obserwacja
41 wniosek
28 brakować
32 ziemia
52 rozpoczęcie
1 mirablis
41 wypuścić
6 skromny
17 nadzieja
19 setka
23 zamienić
58 wkrótce
19 całkiem
20 realny
59 bowiem
11 przyjaciel
58 żeby
2 porozmawiać
49 korzyść
14 majątkowy
36 łańcuchowy
5 błyskawicznie
1 tucows.com
90 rekord
242 sytuacja
14 przełomowy
8 850
8 zanotować
21 czata
27 wskazanie
24 poznanie
88 plan
1 icq.mirabilis.com
73 komunikować
48 udp
3 skontaktować
14 ktoś
236 wiadomość
10 poprosić
24 autoryzacja
8 kontaktowy
9 znajomy
19 dostawać
1 niepowtarzalny
6 identyfikacyjny
1 uin
22 universal
13 number
1 bądz
18 unified
135 konto
65 mln
103 wzrost
1 zahamować
15 aim
11 aol
29 msn
2 messengera
68 indywidualny
6 zmieniania
20 skórka
6 odchodzić
1 odchudzonego
29 lite
17 rewolucja
1 xtraz
252 bądź
1 multikomunikatorów
17 jabber
11 messenger
6 jabbera
45 transport
20 aplet
1 icq2go
117 opera
199 wtyczka
3 sidebar
5 wyłonić
10 forc
1 zaprowadzenia
50 ustalenie
6 przyznawania
37 dzienie
13 sformalizować
27 dostać
58 uprawnienie
8 zapewne
4 przedłużać
10 sukcesywnie
23 codzienny
1 przyznawaniu
77 ostatecznie
7 icann
12 autonomiczny
46 dns
14 numeracja
20 nazewnictwo
4 jona
1 postel
1 names
91 ds
46 nadawanie
2 przyznawanie
7 ustalanie
52 przejęcie
6 nadzorowania
74 aspekt
15 nony
35 kalifornia
11 przydział
14 pula
10 ipv4
2 regional
1 registries
1 rir
149 port
21 potencjalnie
44 kto
12 oddać
3 głosować
19 świadomy
18 niewielki
12 ułamek
20 internauta
16 głosowanie
309 e
132 mail
13 machines
1 big
35 blue
4 nyse
43 koncern
9 doradczy
128 siedziba
1 armonk
11 pobliże
22 jork
1 398
1 455
25 przychód
1 103,6
34 miliard
48 usd
1 osiągnęłą
57 zysk
1 16,7
7 przedstawicielstwo
30 notować
3 stock
26 exchange
2 1915
96 segment
10 poczynać
26 mainframe
1 nanotechnologia
6 konsultingowy
1 samuela
82 j
1 palmisano
196 styczeń
80 działo
15 global
35 sięgać
8 wynalezienie
2 tabulating
4 recording
5 ctr
3 1911
1 binghamton
30 machine
2 scale
21 company
6 hermany
1 hollerith
73 14
1 1924
28 wytwarzać
165 szeroki
33 gama
44 pomiar
30 waga
1 krajalnica
2 mięso
14 skoncentrować
3 zaprzestawać
4 nowojorski
1 astoria
67 pięć
6 5,25
10 180
30 kosztować
7 2,5
64 tys
3 wyprodukowanie
14 ojciec
3 pecet
3 philipa
1 estridge'a
8 opracowywaniu
88 prototyp
50 podzespół
12 ogólnodostępny
39 dotychczas
10 napisanie
6 zlecić
1 maleńki
4 seattle
107 25
6 letny
21 bill
13 gates
30 przynieść
6 4,5
11 mld
60 obrót
50 ogromny
20 kwartał
7 gotówka
11 wart
22 600
1 18,9
38 chiński
2 lenovo
2 lokować
3 czołówka
83 światowy
26 wynaleźć
151 przemysłowy
1 winchester
30 kursor
16 aix
52 os/2
1 mca
64 złącze
79 mysz
1 ps/2
13 vga
13 loga
5 paul
22 rozrywka
66 stacjonarny
385 konsola
8 jaguar
41 kultura
122 stawać
1 zorientowany
6 technologicznie
2 178
86 technologiczny
1 38000
23 niebieski
1 garnitur
1 koszula
15 ciemny
1 krawat
1 rozluźnić
232 wymaganie
32 wrocław
84 planować
1 3200
5 argentyna
2 buenos
2 aires
25 indie
1 bangalore
22 południowy
9 afryka
1 johanesburg
36 china
6 pekin
2 cba
40 zatrzymać
2 korupcja
7 przetarg
1 mswia
1 odział
1 nazistowski
50 niemcy
65 dostarczyć
23 przeprowadzenie
8 spis
4 podbicie
41 23
4 1939
12 ewidencja
10 obóz
1 koncentracyjny
80 teren
13 rzesza
1 okupować
1 auschwitz
1 001
14 wstęp
106 naturalny
17 syntaktyczny
14 semantyka
4 pisemny
23 precyzyjny
88 ograniczać
41 przynajmniej
38 spotkać
183 xml
75 gramatyka
1 bnf
29 odróżniać
29 precyzja
10 jednoznaczność
10 popełniać
28 pozostawiać
1 niedomówienie
45 wiedzieć
12 rozmówca
12 zrozumieć
92 czynność
150 krok
2 domyślić
13 powieść
6 panować
26 tendencja
22 rozwiązywanie
33 mocno
319 technika
37 poprawiać
12 skracać
4 popełnienia
8 negatywnie
1 12345
1 c232
75 zauważyć
149 etap
75 ogół
2 semantycznie
87 tu
12 analogia
2 zdania
1 bźdźiągwy
1 mucioszą
7 gramatyczny
13 semantyk
7 precyzyjnie
2 słownie
19 wręcz
23 ujęcie
5 formalizm
24 semantyczny
1 wychwycić
174 moment
46 wstępny
56 odwołanie
35 ujawnić
70 zero
37 jedynka
33 nakładać
93 traktować
2 twór
32 dyspozycja
3 phobos
3 tango
123 maszynowy
56 wygenerować
1 interpretowanym
35 bajtowy
25 elementarny
100 rozkaz
23 james
1 goslinga
82 sun
52 microsystems
5 typowaniem
132 koncepcja
19 smalltalk
30 mylić
52 skryptowy
90 javascript
87 oracle
15 obiektowość
13 ukierunkować
9 pogrupować
6 myśleć
4 samoistny
80 przyjmować
104 wyjątek
3 smalltalku
36 kolorowy
41 class
12 figura
1 float</code
45 >
51 zmiennoprzecinkowy
24 deklarować
51 codice_3
23 widać
6 zasługa
51 pokazać
1 kapitalizowaniem
70 składowy
1 nieobowiązkowy
42 codice_4
30 dziedziczyć
35 podzbiór
52 identyfikacja
9 porównywanie
28 kopiowanie
2 niszczenie
30 współbieżny
4 extends
1 środekx
1 środeky
170 kolor
1 obliczpole
1 obliczobwód
1 wyświetl
1 wielobazowe
108 projektant
10 odejść
1 jednobazowe
9 rozszerzania
18 wyeliminować
44 konflikt
3 zrekompensować
29 spadek
26 elastyczność
15 podklasa
35 niezależny
5 suna
3 podprojekt
6 gcj
1 sieciowość
41 widzieć
13 płynąć
22 dostępnego
62 ftp
3 rmi
17 corba
2 serwlety
49 niezawodność
20 zamierzenie
12 rozpoznanie
4 niezawodny
33 oczywiście
3 inicjalizację
6 wole
2 jakoś
87 inaczej
10 obowiązkowy
1 gros
15 okoliczność
5 napisaniu
3 nadzwyczajny
4 podstawienie
124 domyślny
2 natrafieniu
5 zaniechanie
21 choćby
3 wyrzucać
1 łapać
3 dwojaki
114 wysoko
1 zaradczy
9 odrzucenie
1 śmierdzący
1 jajo
87 daleko
7 nakazać
18 wadliwy
8 podawanie
3 wieloetapowy
34 przerwanie
57 krytyczny
19 zawodny
11 logowanie
9 asercja
13 filtrowania
1 logowanych
3 upewnienie
4 wyciągać
7 pierwiastka
1 nieujemna
61 prawdziwy
38 wysiłek
8 pominięcie
11 powtarzalny
12 niejednoznaczność
45 chodzić
44 okienko
72 powinny
50 hierarchia
2 odwróconą
14 anta
1 org.apache.ant
92 stąd
28 import
3 jre
6 jdk
1 javax
93 dodatek
24 runtime
26 environment
14 kita
1 paker
3 debuger
2 javy
20 uogólnienie
3 nieścisłość
11 certyfikować
30 process
1 blackdown
14 odtworzenia
361 elementy
1 sablevm
6 kaffe
13 doświadczalny
1 owski
1 jikes
17 optymalizować
1 jrockit
42 autorstwo
5 bea
2 classpath
2 javafx
1 computare
6 sumować
21 mózg
10 elektronowy
340 sygnał
84 ciągły
2 liczące
9 stulecie
29 spory
20 pomieszczenie
13 zużywać
72 energia
3 zmieścić
11 zegarek
23 zasilać
73 bateria
23 era
20 utożsamiać
68 mp3
5 zabawka
37 robota
53 kalkulator
56 zdolność
34 wielokrotnie
34 powtarzać
9 algorytmiczny
172 wzorzec
9 tymczasem
2 umowny
75 programowalny
10 wielofunkcyjny
13 jakkolwiek
91 złożony
1 prawzór
55 abstrakcyjny
2 starożytność
1 abakus
3 440
9 p.n.e
13 przekaźnik
35 budowania
1 optoelektroniczny
15 biologiczny
2 wypreparować
85 komórka
2 nerwowy
9 molekularny
219 logiczny
13 cząsteczka
2 powijaki
18 kwantowy
26 mechanika
2 przeliczania
47 napięcie
28 prąd
69 elektryczny
35 tor
35 ewentualnie
4 potencjometr
6 scalone
180 cena
61 mikroprocesor
23 rosja
3 balistyczny
13 obliczania
10 pocisk
7 artyleryjski
73 zastępować
2 programowalność
84 dodawanie
2 warunkowo
277 podprogram
11 wrócić
1 przyrównać
36 czytanie
82 wypadek
34 zdarzać
41 czytelnik
7 wracać
3 omijać
1 nieciekawy
151 fragment
3 kalendarium
10 koniunkcja
17 logik
82 zdanie
58 p
45 rachunek
5 symbolicznie
36 formula_1
1 p(1
123 n
6 dwuargumentowe
4 przyporządkowywać
43 ścisły
6 przekrój
39 patrzyć
47 iloczyn
2 spójnik
3 boolowskiej
42 kwantyfikator
62 logika
220 odpowiadać
1 wiążacym
33 formuła
1 formułowaniu
50 twierdzenie
53 szczegółowy
32 formula_2
4 sporadycznie
98 kontekst
1 egzystencjalny
22 formula_3
18 formula_4
4 ex
19 formula_5
15 wypowiedź
21 brzmieć
20 zredukować
17 formula_6
22 formula_7
13 związaną
7 zdaniowy
1 kwantyfikowaniem
2 jednoargumentową
1 kwantyfikować
4 uniwersum
59 pusty
126 zależeć
13 formula_15
9 przekonać
3 słuszność
16 formula_20
4 implikacja
6 formula_21
24 rozważać
10 formula_18
7 zauważać
9 formula_25
2 równoważnia
9 następująco
3 formula_30
4 formula_31
3 formula_32
186 wybór
2 formula_34
6 formula_35
4 predykat
9 stwierdzać
37 przedział
1 przeformułować
13 dowodzenie
7 modalny
2 temporalny
67 najpierw
2 rozbić
1 podpoleceń
3 implementowania
165 procedura
3 autocoder
11 1952
8 istotnie
3 pięćdziesiąty
72 zaproponować
16 następstwo
3 graca
3 hopper
10 ekipa
4 wysokopoziomowego
8 rozszerzanie
24 wzrastać
88 złożoność
33 zdolny
4 skompilowania
189 lisp
4 hart
4 levina
25 1962
2 implementowanie
4 przezeń
3 kompilowanym
11 chętnie
1 samokompilującego
1 bootstrappingu
94 —
32 edukacja
1 wykładać
1 implementowaniem
22 udokumentować
1 pl/0
34 nauczanie
1 jednoprzebiegowy
51 notacja
2 infiksowej
1 onp
68 strategia
26 rekurencyjny
2 zagłębiania
76 wywołanie
3 napotkaniu
13 terminalny
132 kompresja
17 bezstratny
8 lossless
1 compression
42 zmniejszyć
12 zliczanie
1 counting
1 theorem
6 skonstruowanie
1 odwracalnie
4 wydłużać
22 kompresować
6 wydłużyć
2 x+1
1 x+1>x
20 sprzeczny
16 udowodnić
17 trywialny
127 znaczny
12 nadmiarowość
17 redundancja
16 stratny
6 zmniejszania
32 odtworzyć
27 oryginał
50 ludzki
8 zmysł
1 psychoakustycznymi
1 psychowizualnymi
23 odrzucić
25 rozpoznawania
8 akustyczny
14 odrzucać
15 audiowizualny
86 piksel
10 zadowalający
1 psychozmysłowych
21 jpeg
3 transformata
9 fraktalna
2 fraktalny
3 przybliżony
5 mdct
2 falka
28 ruchomy
63 klatka
99 efektywny
4 przewijanie
59 położenie
44 scena
98 kamera
11 kompensacja
95 wektor
1 2,
93 prawy
64 góra
88 lewy
24 dół
34 przepływność
2 variable
2 bitrate
44 dokładność
2 dobieranie
1 enkodera
1 enkodery
6 dwu-
1 przejazdowy
5 przejazd
22 zbierać
82 mpeg
4 transformaty
1 kosinusowej
11 uciążliwy
45 publicznie
13 vorbis
74 zrealizować
60 obok
95 gnome
1 kool
66 desktop
67 k
37 qt
2 kparts
23 współdzielenie
31 osadzić
3 konquerorze
8 kwin
11 stana
11 4.x
39 powinno
7 5.x
7 phonon
44 solid
85 schemat
56 ikona
5 oxygen
80 pulpit
40 paska
10 plasma
12 widżety
67 stylo
1 superkaramba
8 dashboard
285 maca
19 konqueror
27 narzędziowy
5 maskotka
2 kandalf
17 2.x
25 nawiązywać
1 tolkien
1 władca
1 pierścienić
1 gandalf
1 smok
3 konqi
90 zobaczyć
2 wylogowania
1 warmux
1 kdebase
1 conqueror
2 zdobywca
1 kfm
50 manager
29 przeglądania
18 przezroczysty
5 khtml
15 zaadoptować
23 safari
3 pełnoprawny
76 dodanie
33 plug
2 ins
34 przeglądanie
67 pdf
29 cvs
190 film
2 netscape'a
3 konquerora
5 dolphin
1 rekonq
9 fraktal
89 reprezentacja
1 iterowanych
1 ifs
1 iterated
5 functions
1 skompresowanie
48 patentowy
2 poszukać
48 podobieństwo
17 nr
62 wyglądać
6 pomniejszyć
80 czarny
7 rozpakować
54 nasz
41 losowy
8 szary
53 tło
2 malować
3 biało
1 czarno
1 wklejać
2 2,3
2 schód
8 wkleić
1 schodek
1 pixela
3 gdybyśmy
1 rozpakowywanie
8 najwyżej
22 powtórzenie
9 ostry
4 powiększanie
25 kawałek
1 pomniejsz
6 tytułowy
1 zmniejszaniem
5 matematycznie
1 odwzorowaniami
1 zwężać
11 dekompresja
68 iteracja
166 będą
5 przybliżać
27 zrozumiały
13 składować
2 wycinek
47 zasadniczy
23 poddać
29 translacja
31 przetłumaczyć
55 lot
2 wyrażanie
12 rozbudowywać
58 interpretacja
26 uzależnić
7 opłacalny
6 cudzy
6 podnoszenie
72 umiejętność
3 poznawania
68 konkurs
2 ioccc
20 praktyk
38 partia
5 optymalizacyjny
4 skompilowanie
7 konsolidacja
11 wczytywać
29 bieżąco
4 ujawniania
1 zgłębiania
6 makefile
18 przepis
6 licencjonowanie
27 czynienie
11 nabywać
12 tajemnica
8 zabraniać
3 dekompilacji
19 autoryzować
5 legalnie
3 adaptować
10 dokonywania
18 narzucać
2 dokumentowanie
63 zachodzić
1 udokumentowania
12 zapamiętanie
3 zapoznanie
